import React from 'react'

export default function Nav() {
  return (<div className='header' data-aos="zoom-in">
    <div className='container'>
      <div className="row">
        <div className='col-8 mt-5 pt-5 mx-auto'>
          <h4 className='mt-5 p-5'>ဆယ့်နှစ်လရာသီ ပွဲတော်များ</h4>
          <p className='lh-lg'>
            မြန်မာနိုင်ငံတွင် ဆယ့်နှစ်လ ဆယ့်နှစ်ရာသီအတွက် အမျိုးသား ပွဲတော်ဆယ့်နှစ်မျိုး ဆယ့်နှစ်စားရှိလေသည်။ ဤကိုရည်၍၊ ဘိုးတော် ဘုရားလက်ထက်အခါက အမတ်သရေသင်္ခယာသည် သာဓိနပျို့ အပိုဒ် ၃ဝ တွင် ဤသို့အကျဉ်းချုပ် ဖွဲ့ဆိုလေသည်။ သင်္ကြန်တာကူး (၁)၊ နှစ်ဦးညောင်ရေ (၂)၊ စာပလွေခင်း (၃)၊ ပဉ္စင်းတော်ခံ (၄)၊ စာရေးတံ(၅)နှင့်၊ မြစ်ယံပွဲကြီး (၆)၊ ဆီမီးထွန်းချိန် (၇)၊ ကထိန် (၈)၊ နတ်ကျင်း (၉) မြင်းခင်း (၁ဝ)၊ ထွက်ဝင်၊ သဘင်မီးဖုံး (၁၁)၊ ဂူလုံးသဲပုံ (၁၂)၊စေ့စုံစီလျဉ် ဤသို့ယှဉ်သား၊ လစဉ်စမြဲ ဆဲ့နှစ်ပွဲ။
          </p>
        </div>
        
      </div>
    </div>
  </div>
  )
}
